Repository: zabbix-jp/translation
Catalog: frontend/omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Selected elements
ja: 選択した要素

source: Selected groups
ja: 選択したグループ

source: Selected hosts
ja: 選択したホスト

source: Send message
ja: メッセージの送信

source: Send message to
ja: メッセージの送信先

source: Send message to user groups
ja: ユーザーグループにメッセージを送信

source: Send message to users
ja: ユーザーにメッセージを送信

source: Send only to
ja: 次のメディアのみ使用

source: Send to
ja: 送信先

source: Send to User groups
ja: ユーザーグループに送信

source: Send to Users
ja: ユーザーに送信

source: Sent
ja: 送信済

source: Sep
ja: 9月

source: Separated
ja: 障害数と未対応数を表示

source: September
ja: 9月

source: Serial Number
ja: シリアル番号

source: Serial number A
ja: シリアル番号A

source: Serial number B
ja: シリアル番号B

source: SerialNo
ja: シリアルNo

source: Serious problem
ja: 深刻な障害

source: Server
ja: サーバー

source: Server info
ja: サーバー情報

source: Server time
ja: サーバー時間

source: Service
ja: サービス

source: Service "%1$s" cannot be deleted, because it is dependent on another service.
ja: サービス"%1$s"は削除できません。他のサービスからの依存関係があります。

source: Service "%1$s" cannot be dependent on itself.
ja: サービス"%1$s"は自分自身に依存できません。

source: Service "%1$s" cannot be linked to a trigger and have children at the same time.
ja: サービス"%1$s"はトリガーへのリンクと子を持つことを同時にできません。

source: Service "%1$s" is already hardlinked to a different service.
ja: サービス"%1$s"は既に他のサービスにハードリンクされています。

source: Service added
ja: サービスを追加しました

source: Service cannot be parent and child at the same time.
ja: サービスは同時に親と子になることはできません

source: Service deleted
ja: サービスを削除しました

source: Service port
ja: サービスのポート

source: Service start time must be less than end time.
ja: サービス開始時刻は終了時刻よりも前でなければなりません。

source: Service times
ja: サービスタイム

source: Service type
ja: サービスのタイプ

source: Service updated
ja: サービスを更新しました

source: Services
ja: サービス

source: Services form a circular dependency.
ja: サービスの依存関係が循環設定されています。

source: Session terminated, please re-login!
ja: セッションが終了しています。再ログインしてください

source: Session terminated, re-login, please.
ja: セッションが切断されました。再度ログインしてください。

source: Set trigger
ja: トリガーを設定

source: Severity
ja: 深刻度

source: Severity (descending)
ja: 深刻度(降順)

source: Severity name cannot be empty.
ja: 深刻度を設定してください。

source: Should be from 00:00 to 24:00.
ja: 00:00から24:00の間で設定してください。

source: Show
ja: 表示

source: Show all
ja: 全て表示

source: Show details
ja: 詳細を表示

source: Show disabled scenarios
ja: 無効なシナリオを表示

source: Show disabled triggers
ja: 無効なトリガーを表示

source: Show events max
ja: イベントの最大表示期間

source: Show events max "%1$s".
ja: イベントの最大表示期間 "%1$s"

source: Show events max [%1$s]
ja: イベントの最大表示期間 [%1$s]

source: Show events not older
ja: イベント表示期間

source: Show events not older than (in days)
ja: イベントの表示期間(日)

source: Show events not older than (in days) "%1$s".
ja: イベントの表示期間(日) "%1$s"

source: Show events not older than (in days) [%1$s]
ja: イベントの表示期間(日) [%1$s]

source: Show graph of item
ja: アイテムのグラフを表示

source: Show hosts in maintenance
ja: メンテナンス中のホストを表示

source: Show items with description like
ja: 名前に次の文字列を含むアイテムのみ表示

source: Show items with name like
ja: 次の文字列を含むアイテムを表示

source: Show items without data
ja: ヒストリがないアイテムを表示

source: Show last
ja: 最新を表示

source: Show legend
ja: 凡例を表示

source: Show lines
ja: 表示する行数

source: Show only problems
ja: 障害のみ表示

source: Show problem-unacknowledged
ja: 未対応の障害を表示

source: Show selected
ja: 選択を表示

source: Show text as HTML
ja: HTMLとしてテキストを表示

source: Show triggers
ja: トリガーを表示

source: Show triggers with unacknowledged events
ja: 障害対応コメントが未入力のトリガーのみ表示

source: Show unacknowledged
ja: 未対応を表示

source: Show unknown events
ja: 不明イベントを表示

source: Show value
ja: 値のマッピングの使用

source: Show values of item
ja: アイテムの値を表示

source: Show warning if Zabbix server is down
ja: Zabbixサーバー停止時にワーニングを表示

source: Show working time
ja: ワーキングタイムの表示

source: Shown
ja: 表示

source: Sign in
ja: サインイン

source: Simple
ja: 標準

source: Simple check
ja: シンプルチェック

source: Simple check key cannot have parameters in [].
ja: シンプルチェックは[]内にパラメータを設定できません。

source: Simple graph
ja: シンプルグラフ

source: Simple graphs
ja: シンプルグラフ

source: Single user
ja: シングルユーザー

source: Site Address 1
ja: サイトアドレス #1

source: Site Address 2
ja: サイトアドレス #2

source: Site Address 3
ja: サイトアドレス #3

source: Site City
ja: サイト所在地(市)

source: Site Country
ja: サイト所在地(国)

source: Site Notes
ja: サイト備考

source: Site Rack Location
ja: サイトラック設置場所

source: Site State / Province
ja: サイト所在地(都道府県)

source: Site ZIP / postal
ja: 郵便番号

source: Site Zip / Postal
ja: サイト郵便番号

source: Site address A
ja: 住所A

source: Site address B
ja: 住所B

source: Site address C
ja: 住所C

source: Site city
ja: 市

source: Site country
ja: 国

source: Site notes
ja: ノート

source: Site rack location
ja: ラック設置場所

source: Site state / province
ja: 県

source: Skip existing items
ja: 既存のアイテムをスキップする

source: Skipped copying of graph
ja: グラフのコピーをスキップ

source: Skipped copying of graph "%1$s" to host "%2$s".
ja: ホスト"%2$s"へのグラフ"%1$s"のコピーをスキップしました。

source: Slide
ja: スライド

source: Slide show
ja: スライドショーの作成

source: Slide show "%s" already exists.
ja: スライドショー"%s"はすでに存在します。

source: Slide show added
ja: スライドショーを追加しました

source: Slide show deleted
ja: スライドショーを削除しました

source: Slide show must contain slides.
ja: スライドショーには必ずスライドを設定してください

source: Slide show updated
ja: スライドショーを更新しました

source: Slide shows
ja: スライドショー

source: Slides
ja: スライド

source: Slideshow added
ja: スライドショーを追加しました

source: Slideshow deleted
ja: スライドショーを削除しました

source: Slideshow must contain slides
ja: スライドショーには必ずスライドを設定してください

source: Slideshow updated
ja: スライドショーを更新しました

source: Slovak (SK)
ja: スロバキア誤 (SK)

source: Slovak (sk_SK)
ja: スロバキア語 (sk_SK)

source: Snooze
ja: スヌーズ

source: Soft
ja: ソフト

source: Software
ja: ソフトウェア

source: Software (Full details)
ja: ソフトウェア(詳細)

source: Software Application #1
ja: ソフトウェアアプリケーション #1

source: Software Application #2
ja: ソフトウェアアプリケーション #2

source: Software Application #3
ja: ソフトウェアアプリケーション #3

source: Software Application #4
ja: ソフトウェアアプリケーション #4

source: Software Application #5
ja: ソフトウェアアプリケーション #5

source: Software application A
ja: ソフトウェアアプリケーションA

source: Software application B
ja: ソフトウェアアプリケーションB

source: Software application C
ja: ソフトウェアアプリケーションC

source: Software application D
ja: ソフトウェアアプリケーションD

source: Software application E
ja: ソフトウェアアプリケーションE

source: Sort
ja: ソート

source: Sort by
ja: 次によるソート

source: Sort order (0->100)
ja: ソート順 (0->100)

source: Sort order (0->999)
ja: ソート順(0->999)

source: Sort triggers by
ja: 次によるトリガーのソート

source: Sorting by field "%1$s" not allowed.
ja: フィールド"%1$s"による並べ替えは許可されていません。

source: Sorting by field "%s" not allowed.
ja: フィールド"%s"による並べ替えは許可されていません。

source: Sound
ja: サウンド

source: Source
ja: ソース

source: Spanish (ES)
ja: スペイン語(ES)

source: Spanish (es_ES)
ja: スペイン語(es_ES)

source: Specified script does not exist or you do not have rights on it for action operation command.
ja: 実行するアクションのコマンドで指定されたスクリプトが存在しないか、権限がありません。

source: Specify the conditional expression for the target.
ja: ターゲットに条件式を設定してください

source: Speed
ja: スピード

source: Stacked
ja: 積算グラフ

source: Standard items
ja: 標準のアイテム

source: State
ja: ステータス

source: Status
ja: ステータス

source: Status (ascending)
ja: ステータス (昇順)

source: Status (descending)
ja: ステータス (降順)

source: Status calculation
ja: ステータスの計算

source: Status calculation algorithm
ja: ステータス計算アルゴリズム

source: Status codes
ja: ステータスコード

source: Status of Web monitoring
ja: ウェブ監視のステータス

source: Status of Zabbix
ja: Zabbixサーバーの状態

source: Status of discovery
ja: ディスカバリのステータス

source: Status of host group triggers
ja: ホストグループのトリガーステータス

source: Status of host triggers
ja: ホストのトリガーステータス

source: Status of hostgroup triggers
ja: ホストグループのトリガーステータス

source: Status of triggers
ja: トリガーのステータス

source: Status only
ja: ステータスのみ

source: Status updated
ja: ステータスを更新しました

source: Step
ja: ステップ

source: Step "%1$s" [%2$s of %3$s] failed: %4$s
ja: ステップ"%1$s" [%3$sの%2$s] 失敗: %4$s

source: Step "%s" already exists.
ja: ステップ"%s"はすでに存在します。

source: Step [%s] already exists.
ja: ステップ[%s]はすでに存在します。

source: Step duration
ja: ステップの期間

source: Step of scenario
ja: シナリオのステップ

source: Step with name "%s" already exists.
ja: "%s"の名前を持つステップがすでに存在します。

source: Steps
ja: ステップ

source: Stop
ja: 停止

source: Store value
ja: 保存時の計算

source: Style
ja: スタイル

source: Subfilter
ja: サブフィルター

source: Subfilter [affects only filtered data!]
ja: サブフィルター [フィルターされたデータにのみ影響します！]

source: Subject
ja: 件名

source: Submap
ja: サブマップ

source: Success Audit
ja: 成功の監査

source: Sum of values for period of time is T < N
ja: 期間Tの値の合計値 < N

source: Sum of values for period of time is T NOT N
ja: 期間Tの値の合計値 NOT N

source: Sum of values of a period T is = N
ja: 期間Tの値の合計値 = N

source: Sum of values of a period T is > N
ja: 期間Tの値の合計値 > N

source: Sun
ja: 日

source: Sunday
ja: 日曜

source: Support
ja: サポート

source: Surname
ja: 名字

source: Swedish (SE)
ja: スウェーデン語 (SE)

source: Swedish (sv_SE)
ja: スウェーデン語 (sv_SE)

source: Switching HTTP authentication will reset all current sessions!
ja: HTTP認証に変更すると現在のすべてのセッションがリセットされます！

source: Switching LDAP authentication will reset all current sessions!
ja: LDAP認証に変更すると現在のすべてのセッションがリセットされます！

source: Switching authentication method will reset all but this sessions!
ja: 認証方式の変更を行うと現在のセッション以外はリセットされます。

source: Switching authentication method will reset all current sessions!
ja: 認証方式に変更すると現在のすべてのセッションがリセットされます！

source: Switching authentication method will reset all except this session!
ja: 認証方式の変更を行うと現在のセッション以外はリセットされます

source: System default
ja: システムデフォルト

source: System error.
ja: システムエラー。

source: System status
ja: システムステータス

source: TELNET agent
ja: TELNETエージェント

source: TEMPLATES
ja: テンプレート

source: TOTAL
ja: 合計

source: TRIGGER COMMENTS
ja: トリガーのコメント

source: TRIGGER PROTOTYPES OF
ja: トリガーのプロトタイプ:

source: TRIGGERS
ja: トリガー

source: TRUE
ja: 真

source: Table "%1$s" does not exist.
ja: テーブル"%1$s"は存在しません。

source: Table "%1$s" doesn't have a field named "%2$s"
ja: テーブル"%1$s"にフィールド"%2$s"が存在しません

source: Table "%1$s" doesn't have a field named "%2$s".
ja: テーブル"%1$s"にフィールド名"%2$s"が存在しません。

source: Table "%1$s" has a composite primary key, simple is given.
ja: テーブル"%1$s"は複合主キーを持ちますが、単純なキーが指定されました。

source: Table "%1$s" has a simple primary key, composite is given.
ja: テーブル"%1$s"は単純な主キーを持ちますが、複合キーが指定されました。

source: Table "%s" does not exist.
ja: テーブル"%s"は存在しません。

source: Tag
ja: タグ

source: Take for default locale
ja: デフォルトロケール

source: Target
ja: ターゲット

source: Target list
ja: ターゲットリスト

source: Target type
ja: ターゲットタイプ

source: Template
ja: テンプレート

source: Template "%1$s" already exists.
ja: テンプレート"%1$s"はそでに存在します。

source: Template "%1$s" does not exist.
ja: テンプレート"%1$s"は存在しません。

source: Template "%1$s" for host "%2$s" does not exist.
ja: ホスト"%2$s"のテンプレート"%1$s"は存在しません。

source: Template "%s" already exists.
ja: テンプレート"%s"はすでに存在します。

source: Template [%1$s] deleted.
ja: テンプレート[%1$s]を削除しました。

source: Template added
ja: テンプレートを追加しました

source: Template cannot be linked to another template more than once even through other templates.
ja: テンプレートは複数のテンプレートとリンクすることはできません(他のテンプレート経由でも不可)。

source: Template deleted
ja: テンプレートを削除しました

source: Template does not exist or you have no access to it.
ja: テンプレートが存在しないか、アクセス権がありません。

source: Template does not exist or you have no access to this template.
ja: テンプレートが存在しないか、アクセス権限がありません。

source: Template group
ja: テンプレートグループ

source: Template linkage
ja: テンプレートのリンク

source: Template list
ja: テンプレートリスト

source: Template name
ja: テンプレート名

source: Template screens
ja: テンプレートスクリーン

source: Template trigger
ja: テンプレートトリガー

source: Template updated
ja: テンプレートを更新しました

source: Template with application
ja: テンプレートのアプリケーション

source: Template with application "%1$s" already linked to host.
ja: アプリケーション"%1$s"を持つテンプレートがすでにホストにリンクされています。

source: Template with item key
ja: テンプレートのアイテムのキー

source: Template with item key "%1$s" already linked to host.
ja: キー"%1$s"を持つアイテムを含むテンプレートがすでにホストにリンクされています。

source: Template with the same name "%s" already exists.
ja: 同じ名前"%s"を持つテンプレートがすでに存在します。

source: Template with the same visible name "%s" already exists.
ja: 同じ表示名"%s"を持つテンプレートがすでに存在します

source: Templated graph
ja: テンプレートのグラフ

source: Templated item
ja: テンプレートアイテム

source: Templated items
ja: テンプレートのアイテム

source: Templated trigger
ja: テンプレートのトリガー

source: Templates
ja: テンプレート

source: Templates "%1$s" unlinked from hosts "%2$s".
ja: テンプレート"%1$s"とホスト"%2$s"のリンクを削除しました。

source: Templates [%1$s] unlinked from hosts [%2$s].
ja: テンプレート[%1$s]とホスト[%2$s]のリンクを削除しました。

source: Templates list
ja: テンプレート一覧

source: Tera
ja: テラ

source: Test
ja: テスト

source: Test authentication
ja: 認証のテスト

source: Test confirmation
ja: テストの確認

source: Test data
ja: テストデータ

source: Test string
ja: テスト文字列

source: Text
ja: テキスト

source: The GD extension is not loaded.
ja: GDエクステンションがロードされていません

source: The image is used in icon map %2$s.
ja: イメージはアイコンのマッピング%2$sに利用されています。

source: The image is used in icon maps %2$s.
ja: イメージはアイコンのマッピング%2$sに利用されています。

source: The image is used in map %2$s.
ja: イメージはマップ%2$sに利用されています。

source: The image is used in maps %2$s.
ja: イメージはマップ%2$sに利用されています。

source: The item is not discovered anymore and will be deleted in %1$s (on %2$s at %3$s).
ja: アイテムが発見されなくなったため%1$sに削除されます。(日時 %2$s %3$s)

source: The key must be unique.
ja: キーはユニークに設定してください

source: The queue is empty
ja: キューが空です

source: The received JSON is not a valid JSON-RPC Request.
ja: 受信したJSONは正しくないJSON-RPCリクエストです。

source: The requested remote-procedure does not exist / is not available
ja: 受信したリモートプロシージャーは存在しないか利用することができません。

source: The trigger depends on
ja: 次のトリガーに依存

source: Theme
ja: テーマ

source: Themes
ja: テーマ

source: There are "%1$d" groups with Internal GUI access.
ja: GUIアクセスの権限があるグループが%1$dつあります。

source: There are %1$d groups with Internal GUI access.
ja: GUIアクセスの権限があるグループが%1$dつあります。

source: There is "%1$d" group with Internal GUI access.
ja: GUIアクセスの権限があるグループが%1$dつあります。

source: There is %1$d group with Internal GUI access.
ja: GUIアクセスの権限があるグループが%1$dつあります。

source: Third
ja: 第3週

source: This field is automatically populated by item "%s".
ja: このフィールドはアイテム"%s"によって自動的に設定されます。

source: This month
ja: 今月

source: This screen-column is not empty
ja: スクリーンの列は空ではありません

source: This screen-column is not empty.
ja: スクリーンの列は空ではありません。

source: This screen-row is not empty
ja: スクリーンの行は空ではありません

source: This screen-row is not empty.
ja: スクリーンの行は空ではありません。

source: This week
ja: 今週

source: This year
ja: 今年

source: Thu
ja: 木

source: Thursday
ja: 木曜

source: Till
ja: 終了

source: Time
ja: 時間

source: Time (ascending)
ja: 時間 (昇順)

source: Time (descending)
ja: 時間 (降順)

source: Time period
ja: 期間

source: Time shift
ja: タイムシフト

source: Time type
ja: 時間の形式

source: Time zone
ja: タイムゾーン

source: Time zone for PHP is not set (configuration parameter "date.timezone")
ja: PHPのタイムゾーンが設定されていません ("date.timezone"設定パラメータ)

source: Timeout
ja: タイムアウト

source: Timestamp
ja: タイムスタンプ

source: Timestamp not different from Zabbix server time for more than T seconds, then N = 1, 0 - otherwise
ja: タイムスタンプがZabbixサーバの時刻とT秒以上の差がある場合 N = 1、その他の場合 N =0 (=条件)

source: Timestamp not different from Zabbix server time for more than T seconds, then N NOT 1, 0 - otherwise
ja: タイムスタンプがZabbixサーバの時刻とT秒以上の差がある場合 N = 1、その他の場合 N =0 (#条件)

source: Timezone for PHP is not set
ja: PHPのタイムゾーンが設定されていません

source: Title
ja: タイトル

source: To
ja: 終了

source: To set a host interface select a single item type for all items
ja: すべてのアイテムのため1つのホストインターフェイスを選択する必要があります

source: Today
ja: 今日

source: Toggle input method
ja: 入力方式の切替

source: Too many hosts
ja: ホストが多すぎます

source: Too many interfaces provided for proxy "%s".
ja: プロキシ"%s"に設定されたインターフェースが多すぎます。

source: Tools
ja: ツール

source: Top
ja: 上

source: Total
ja: 合計

source: Total SQL time: %s
ja: トータルSQL時間: %s

source: Total time
ja: トータル時間

source: Total time spent on SQL
ja: SQLの実行に要したトータル時間

source: Total time: %s
ja: トータル時間: %s

source: Transaction has not been closed.
ja: トランザクションがクローズされていません。

source: Transport error.
ja: 転送エラー。

source: Trends
ja: トレンド

source: Trends stored
ja: 保存されたトレンド

source: Tried to find "%s".
ja: "%s"を見つけます。

source: Trigger
ja: トリガー

source: Trigger "%1$s" already exists on "%2$s".
ja: トリガー"%1$s"は"%2$s"にすでに存在します。

source: Trigger "%1$s" already exists.
ja: トリガー"%1$s"はすでに存在します。

source: Trigger "%1$s" depends on trigger "%2$s", which does not exist.
ja: トリガー"%1$s"は存在しないトリガー"%2$s"に依存しています。

source: Trigger "%1$s" does not have item prototype.
ja: トリガー"%1$s"にはアイテムのプロトタイプが設定されていません。

source: Trigger "%1$s" skipped - user rule.
ja: トリガー"%1$s"はスキップされました - ユーザの指定。

source: Trigger "%1$s:%2$s" already exists.
ja: トリガー"%1$s:%2$s"はすでに存在します。

source: Trigger "%1$s:%2$s" does not have item prototype.
ja: トリガー"%1$s:%2$s"にはアイテムのプロトタイプが設定されていません。

source: Trigger "%1$s:%2$s" updated.
ja: トリガー"%1$s:%2$s"を更新しました。

source: Trigger "%s" already exists.
ja: トリガー"%s"はすでに存在します。

source: Trigger "%s" belongs to templates with different linkages.
ja: トリガー"%s"はリンクされている他のテンプレートに含まれています

source: Trigger [%1$s:%2$s] already exists.
ja: トリガー[%1$s:%2$s]はすでに存在します。

source: Trigger [%1$s:%2$s] created.
ja: トリガー[%1$s:%2$s]を作成しました。

source: Trigger [%1$s:%2$s] deleted.
ja: トリガー[%1$s:%2$s]を削除しました。

source: Trigger [%1$s:%2$s] does not have item prototype.
ja: トリガー[%1$s:%2$s]はアイテムのプロトタイプを持っていません。

source: Trigger [%1$s:%2$s] unlinked.
ja: トリガー[%1$s:%2$s]のリンクを削除しました。

source: Trigger [%1$s:%2$s] updated.
ja: トリガー[%1$s:%2$s]を更新しました。

source: Trigger [%1$s] already exists on [%2$s]
ja: トリガー[%1$s]は[%2$s]にすでに存在します。

source: Trigger [%1$s] does not have item prototype.
ja: トリガー[%1$s]はアイテムのプロトタイプを持っていません。

source: Trigger added
ja: トリガーを追加しました

source: Trigger cannot be dependant on a trigger, that is inherited from it.
ja: トリガーは自身を継承したトリガーと依存関係を持つことはできません。

source: Trigger comments
ja: トリガーのコメント

source: Trigger deleted
ja: トリガーを削除しました

source: Trigger dependencies
ja: トリガー依存関係

source: Trigger description
ja: トリガーの名前

source: Trigger displaying options
ja: トリガー表示オプション

source: Trigger does not exist or you have no access to it.
ja: トリガーが存在しないか、アクセス権がありません。

source: Trigger does not exist or you have no access to this trigger.
ja: トリガーが存在しないか、アクセス権限がありません。

source: Trigger expression condition
ja: トリガー条件式の状態

source: Trigger expression elements should not belong to a template and a host simultaneously.
ja: トリガー条件式のはテンプレートとホストの両方に属することはできません。

source: Trigger expression must contain at least one host:key reference.
ja: トリガー条件式には少なくとも1つ以上のホストとアイテムのキーを設定する必要があります。

source: Trigger form
ja: トリガーフォーム

source: Trigger has items from template "%1$s" that is not linked to host.
ja: トリガーはホストにリンクされていないテンプレート"%1$s"に含まれるアイテムを利用しています。

source: Trigger has items from template "%s" that is not linked to host.
ja: トリガーはホストにリンクされていないテンプレート"%s"に含まれるアイテムを利用しています。

source: Trigger in template
ja: テンプレートのトリガー

source: Trigger in template "%1$s" has dependency with trigger in template "%2$s".
ja: テンプレート"%1$s"のトリガーはテンプレート"%2$s"のトリガーと依存関係が設定されています。

source: Trigger in template [ %1$s ] has dependency with trigger in template [ %2$s ]
ja: テンプレート[ %1$s ]のトリガーはテンプレート[ %2$s ]のトリガーと依存関係が設定されています。

source: Trigger just added.
ja: トリガーは追加されたばかりです。

source: Trigger label type
ja: トリガーラベルタイプ

source: Trigger name
ja: トリガー名

source: Trigger prototype
ja: トリガーのプロトタイプ

source: Trigger prototype "%1$s:%2$s" updated.
ja: トリガーのプロトタイプ"%1$s:%2$s"を更新しました。

source: Trigger prototype [%1$s:%2$s] deleted.
ja: トリガーのプロトタイプ[%1$s:%2$s]を削除しました。

source: Trigger prototype [%1$s:%2$s] unlinked.
ja: トリガーのプロトタイプ[%1$s:%2$s]のリンクを削除しました。

source: Trigger prototype [%1$s:%2$s] updated.
ja: トリガーのプロトタイプ[%1$s:%2$s]を更新しました。

source: Trigger prototypes
ja: トリガーのプロトタイプ

source: Trigger prototypes of
ja: トリガーのプロトタイプ:

source: Trigger severities
ja: トリガーの深刻度

source: Trigger severity
ja: トリガーの深刻度

source: Trigger status became "Disabled".
ja: トリガーのステータスを"無効"に設定しました。

source: Trigger updated
ja: トリガーを更新しました

source: Trigger value
ja: トリガーの値

source: Trigger with same name but other type exists
ja: 同じ名前で異なるタイプのトリガーが存在します

source: Trigger with same name but other type exists.
ja: 同じ名前で異なるタイプのトリガーが存在します。

source: Triggers
ja: トリガー

source: Triggers (e/d)[p/u/o]
ja: トリガー数 (有効/無効)[障害/不明/正常]

source: Triggers deleted
ja: トリガーを削除しました

source: Triggers info
ja: トリガー情報

source: Triggers massupdate
ja: トリガーの一括更新

source: Triggers overview
ja: トリガーの概要

source: Triggers status
ja: トリガーのステータス

source: Triggers top 100
ja: 障害発生数上位100項目

source: Triggers with severity
ja: 表示するトリガーの深刻度

source: Try to read inaccessible property "%s".
ja: アクセスできないプロパティ"%s"を参照しようとしています。

source: Tue
ja: 火

source: Tuesday
ja: 火曜

source: Two elements should be selected
ja: 2つの要素を選択する必要があります

source: Two items ("%1$s" and "%2$s") cannot populate one host inventory field "%3$s", this would lead to a conflict.
ja: 2つのアイテム("%1$s"と"%2$s")から1つのホストのインベントリフィールド"%3$s"を自動的に設定することはできません。

source: Type
ja: タイプ

source: Type (Full details)
ja: タイプ(詳細)

source: Type (OK)
ja: タイプ (正常)

source: Type (ascending)
ja: タイプ (昇順)

source: Type (descending)
ja: タイプ (降順)

source: Type of calculation
ja: 計算のタイプ

source: Type of information
ja: データ型

source: Type of information must be "Log" for log key.
ja: logキーを利用する場合はデータ型を"ログ"に設定してください。

source: Type of information must be "Numeric (float)" for aggregate items.
ja: Zabbixアグリゲートを利用する場合はデータ型を"数値(浮動小数)"に設定してください。

source: Type of information must be Log for log key
ja: ログ用のキーはデータ型にログを選択してください

source: Type of information must be Log for log key.
ja: logキーを利用する場合はタイプをログに設定してください。

source: Types
ja: タイプ

source: UNAVAILABLE
ja: 監視不可

source: UNKNOWN
ja: 不明

source: UPDATE
ja: 更新

source: URL (after login)
ja: ログイン後のURL

source: URLs
ja: URL

source: USA (160 characters)
ja: USA (160文字)

source: USER GROUPS
ja: ユーザーグループ

source: USER PROFILE
ja: ユーザープロファイル

source: USERS
ja: ユーザー

source: Ukrainian (UA)
ja: ウクライナ語 (UA)

source: Ukrainian (uk_UA)
ja: ウクライナ語 (uk_UA)

source: Unable to remove local node
ja: ローカルノードは削除できません

source: Unable to remove local node.
ja: ローカルノードは削除できません。

source: Unable to select configuration
ja: 選択した設定は行えません

source: Unable to select configuration.
ja: 選択した設定は行えません

source: Unable to uploade file because "file_uploads" is disabled.
ja: file_uploads"が無効のためファイルをアップロードできません。

source: Unacknowledged
ja: 未対応

source: Unacknowledged OK events
ja: 未対応の正常イベント

source: Unacknowledged PROBLEM events
ja: 未対応の障害イベント

source: Unacknowledged only
ja: 障害対応コメント未入力のみ

source: Unblock selected
ja: 選択したユーザーのブロックを解除

source: Unblock selected users?
ja: 選択したユーザーのブロックを解除しますか？

source: Unexpected Square Bracket symbol in trigger expression.
ja: トリガー条件式に予期しないスクエアブラケットが存在します。

source: Unexpected end of element
ja: 予期しない要素の末尾

source: Unexpected symbol "%1$s" in trigger function.
ja: トリガー関数に予期しないシンボル"%1$s"が存在します。

source: Units
ja: 単位

source: Unknown
ja: 不明

source: Unknown action
ja: 不明なアクション

source: Unknown calculation algorithm of service status
ja: 不明なサービスの計算アルゴリズム

source: Unknown error happened reading script answer, please report to the developers
ja: スクリプトの結果の読み込み時に不明なエラーが発生しました。開発者に報告をお願いします

source: Unknown function
ja: 不明な関数

source: Unknown function.
ja: 不明な関数。

source: Unknown group name
ja: 不明なグループ名

source: Unknown host item, no such item in selected host
ja: 不明なアイテム。選択したホストにそのようなアイテムは存在しません

source: Unknown host name
ja: 不明なホスト名

source: Unknown host, no such host present in system
ja: 不明なホスト。そのようなホストは存在しません

source: Unknown interface type.
ja: 不明なインターフェースのタイプ。

source: Unknown macro
ja: 不明なマクロ

source: Unknown resource
ja: 不明なリソース

source: Unknown value type
ja: 不明な値のタイプ

source: Unknown variable type, testing not available
ja: 不明な変数のタイプ。テストを行うことができません

source: Unlink
ja: リンクを削除

source: Unlink and clear
ja: リンクと保存データを削除

source: Unlink from template
ja: テンプレートとのリンクを解除

source: Unlink from templates
ja: テンプレートとのリンクを解除

source: Unlinked: Application "%1$s" on "%2$s".
ja: リンク削除: "%2$s"のアプリケーション"%1$s"。

source: Unlinked: Discovery rule "%1$s" on "%2$s".
ja: リンク削除: "%2$s"のディスカバリルール"%1$s"。

source: Unlinked: Graph "%1$s" on "%2$s".
ja: リンク削除: "%2$s"のグラフ"%1$s"。
